[
  {
    "search": "Giuliana Cleis Nicole",
    "text": "Liebe Giuli, dein Lächeln, dein offene Ausstrahlung wirkt jedes Mal ansteckend. Ich hoffe wir sehen uns noch mal. Liebe Grüsse, Adinda"
  },
  {
    "search": "Yorin Rütter Natalia",
    "text": "Lieber Yorin, einen grossen, starke Jungen bist du mittlerweile. Du hast eine super liebe Mami und lieber Papi, ich hoffe, ich sehe euch noch irgendwann, Liebe Grüße, Adinda"
  },
  {
    "search": "Anna Porras Tanja",
    "text": "Liebe Anna, du bist ja vor allem beschäftigt mit wachsen, gell? Und du machst da einen guten Job. Du bist ja richtig auf Entdeckungsreise und ich hoffe, du erlebst noch ganz viel Spass an all deine neue Entdeckungen. Liebe Grüße auch an Thelmo und mami, Adinda"
  },
  {
    "search": "Louie Noé Cristafari Michelle",
    "text": "Lieber Louie, dein rundes Gesicht mit lachende Augen laden jeden aus zum mitmachen. So Gross wie du bist, du siehst in alles etwas Humor. Ich hoffe, dass wird sich nicht verändern, liebe Grüsse, Adinda"
  },
  {
    "search": "Kilian Schaffnet Cecile / Adrian ",
    "text": "Lieber Kilian, du warst nur kurz bei mir im Schwimmkurs, ich hoffe du kannst noch ganz viel Zeit mit Mami Cecile oder Papi Adrian im Wasser geniessen. Liebe Grüsse, Adinda"
  },
  {
    "search": "Jules Gabriel Hartmann Rahel ",
    "text": "Lieber Jules, ich hoffe, du kannst noch ganz lange mit Mami das Wasser geniessen. Liebe Grüsse, Adinda"
  },
  {
    "search": "Elina Borenisch Sarah ",
    "text": "Liebe Elina, du bist Teil einer tolle Schwimmgruppe, mit nur liebe Kinder. Ich hoffe, du geniesst das Schwimmen dein ganzes Leben. Liebe Grüsse, Adinda"
  },
  {
    "search": "Sofia Tratjakova Yerhemiya",
    "text": "Liebe Sofia, wow bist du hübsch, wenn deine Haare nass sind, bist du immer noch die Prinzessin. Ganz liebe Grüsse, Adinda"
  },
  {
    "search": "Janis Schärer Mirjam",
    "text": "Lieber Janis, ich hoffe, du kannst noch ganz lange mit Mami das Wasser geniessen, Liebe Grüsse, Adinda"
  },
  {
    "search": "Lena Vahldiek Ruzica ",
    "text": "Liebe Lena, ich hoffe, du bist ja schon ganz gross, und kannst schon so vieles. Da ist deine liebe Mami Ruzica sicher ganz ganz stolz, und ich auch. Liebe Grüsse, Adinda"
  },
  {
    "search": "Platon Rehhetnikov Maria",
    "text": "Lieber Platon, du überlegst es dir erst gerne mal, gell? Und dann gehst du auf Entdeckung, du hast ja schon vieles entdeckt, kannst ja auch schon ganz vieles. Ich hoffe, du erlebst noch ein Leben lang Spass am Wasser, Liebe Grüsse, Adinda"
  },
  {
    "search": "Jana Jazagori ",
    "text": "Liebe Jana, du hast ja wunderschöne Haare, sogar wenn sie nass sind, stiehlst du noch der Show. Liebe Grüsse, Adinda"
  },
  {
    "search": "Leonardo Glocker Sanja Ivisic",
    "text": "Lieber Leonardo, etwas gezögert hast du :D Aber du hast jetzt voll der Plausch am Schwimmen. Ich wünsche dir ein Leben lang Spass am Wasser, Liebe Grüsse, Adinda"
  },
  {
    "search": "Liam Letsch Eliane",
    "text": "Lieber Liam, du bist teil einer tolle Gruppe, du machst dich im Wasser ganz gut, ich hoffe, du bleibst so motiviert wie du bist, und hast ein Leben lang Spass am Wasser, Liebe Grüsse, Adinda"
  },
  {
    "search": "Raphael Louis Livschitz Vicktoria",
    "text": "Lieber Raphael, du geniesst das Wasser im Vollem. Da bekommen gleich alle Freude mit dir. Ich finde es toll, dass du immer wieder so stark motiviert alles probiert. Ich hoffe, wir sehen uns noch mal. Liebe Grüsse, Adinda"
  },
  {
    "search": "Lea Brito Félix Angelina",
    "text": "Liebe Lea, deine Augen strahlen immer wieder und das macht dir besonders Hübsch. Es war mir eine Freude dir beim Schwimmen begleiten zu dürfen. Und ich hoffe, du hast ein Leben lang Freude am Wasser, Liebe Grüsse, Adinda"
  },
  {
    "search": "Americo",
    "text": "Lieber Americo, Du hast dich später bei der Schwimmgruppe angeschlossen, aber du warst sofort integriert. Es hat Spass gemacht mit dir. Liebe Grüsse, Adinda"
  },
  {
    "search": "Angelina Glocker Sanja Ivisic",
    "text": "Liebe Angelina, du hast schon so viel gelernt! Bravo! Mach weiter so, Liebe Grüsse, Adinda"
  },
  {
    "search": "Linnea Mark Stefanie",
    "text": "Liebe Linnea, du hast eine besondere schöne Körperlage im Wasser. Du kannst sehr gut beobachten und umsetzen. Und ich glaube mit Mami in der Nähe hast du sowieso Spass, egal wo. Ganz viel Spass, auch in der Zukunft. Liebe Grüsse, Adinda"
  },
  {
    "search": "Lilia von Hettlingen Judith",
    "text": "Liebe Lilia, du bist meine Lieblingsflamingo. :D Du hast sehr viel Fantasie, und dass macht deine Welt besonders farbreich und schön. Ich hoffe, wir sehen uns irgendwann noch mal. Liebe Grüsse, Adinda "
  },
  {
    "search": "Mathieu Suisse-Guillaud Katharina",
    "text": "Lieber Mathieu, ich kenne dich langer als du denkst. Vielleicht kann Mama es dir sagen. Du und deiner Schwester sind ein tolles Team. Ihr wird sicher zusammen noch ganz viel Spass erleben, egal was ihr unternimmt. Liebe Grüsse, Adinda"
  },
  {
    "search": "Sophie Cevrero Heidi",
    "text": "Liebe Sophie, wow, du kannst ja schon ganz viel. Du darfst ganz stolz sein, ich bin es auch. (auf dich). Liebe Grüsse, Adinda"
  },
  {
    "search": "Cla Valli Luca ",
    "text": "Lieber Cla, jetzt muss ich schon schmunzeln. Du bist mir Eine :D. Es macht immer Spass mit dir und du bist einen ganzen Lieben. Liebe Grüsse, Adinda"
  },
  {
    "search": "Lila Matheis Franziska",
    "text": "Liebe Lila, es hat mir sehr eine Freude gemacht mit dir im Wasser zu sein und es tut mir Leid, dir nicht mehr unterstützen zu dürfen bis du das letzte Niveau erreicht hast. Aber du bist eine sehr gute Schwimmerin, und du schaffst dass sowieso. Liebe Grüsse, Adinda"
  },
  {
    "search": "Lino Rauch Nicole",
    "text": "Lieber Lino, auch du hast ja schon soviel gelernt. Ich bin ganz stolz und ich bin mir sicher, wenn du so weiter machst so wie du es jetzt machst, wirst du einen ganz guten Schwimmer. Ich hoffe, du erlebst ein Leben lang Spass am Wasser, Liebe Grüsse, Adinda"
  },
  {
    "search": "Noah Latour Tomas Mari",
    "text": "Lieber Noah, es war mir eine Freunde dir unterstützen zu dürfen bei das Lernen im Wasser. Ich hoffe, wir sehen uns noch mal, Liebe Grüsse, Adinda"
  },
  {
    "search": "Timon Leuthold Jasmin",
    "text": "Lieber Timon, du kannst ja fast so gut schwimmen wie deiner Schwester. Willst du nicht mal es Wettrennen mit ihr probieren? So wie wir das mal gemacht haben mit der Regenbogenmatte. (Verdrängen -Spiel) Ich schätze du machst eine gute Chance zu gewinnen. Du bist einen ganzen Lieben, ich hoffe, wir sehen uns noch mal irgendwann. Liebe Grüsse, Adinda"
  },
  {
    "search": "Gabriel Weissbrot Monika",
    "text": "Lieber Gabriel, so wie du über deine eigene Schatten springt, und immer wieder alles probiert, so machst du das beste Beispiel vor vielen. Es macht mir eine Freude zu sehen wie stolz du bist und wie viel Freude du im Wasser hast. Macht weiter so! Liebe Grüsse, Adinda"
  },
  {
    "search": "Emilia Seraina Graf",
    "text": "Liebe Emila, ganz bescheiden probierst du unauffällig alles im Wasser, du beobachtest mal aufmerksam, und dann setzt du es einfach um. Wie Zaubern, machst du dass :D ich bin ganz stolz auf dich und ich hoffe, du hast ein Leben lang Spass im Wasser, Liebe Grüsse, Adinda"
  },
  {
    "search": "Isabella Cianciaruso Cornelia Berhard Renato",
    "text": "Liebe Isabella, wir kennen uns schon so lange, und du bist ja mittlerweile nicht nur eine elegante Lady du bist auch eine starke Lady. Du kannst schon längst fantastisch schwimmen, du vergisst es nur manchmal. :D Tja jetzt habe ich es dann noch mal gesagt, ich hoffe, du hast Spass dabei. Liebe Grüsse, Adinda"
  },
  {
    "search": "Inessa Dettwiler Julia Bjorn",
    "text": "Liebe Inessa, wir kennen uns auch schon so lange. Es war mir immer eine Freude mit dir im Wasser. Du kannst schon längst fantastisch schwimmen. Und du bist oft das professionelle Beispiel für die andere Schwimmer. Ich hoffe, du hast Spass dabei. Und ich hoffe, wir sehen uns noch mal, Liebe Grüsse, Adinda"
  },
  {
    "search": "Lavinia Ladina Graf",
    "text": "Liebe Lavinia, du hast ja eine liebe Freundin im Wasser gefunden, gell? Ich wünsche dir ganz viel Spass, Liebe Grüsse, Adinda"
  },
  {
    "search": "Chiara Calzolari",
    "text": "Liebe Chiara, du hast ja eine liebe Freundin im Wasser gefunden, gell? Dass ist natürlich super toll. Ich hoffe, ihr habt oft die Gelegenheit viel zusammen zu unternehmen. Liebe Grüsse, Adinda"
  },
  {
    "search": "Marlon Hess Sarah",
    "text": "Lieber Marlon, du bist auch ja schon so toll gewachsen. Du hast ja oft von die blinzelnde Augen. Da kann ich ein bisschen raten was du so denkst. Ich wünsche dir und deine liebe Mama noch ganz viele Wasserstunde. Liebe Grüsse, Adinda"
  },
  {
    "search": "Natalia Jodl Jeanette",
    "text": "Liebe Natalia, du bist ja eine Rennradfahrerin, eine Sängerin, eine Komikerin und natürlich  eine Schwimmerin. :D Ich wünsche dir und Mama noch ganz viel Spass im Wasser, Liebe Grüsse, Adinda"
  },
  {
    "search": "Laura Siegert Janina",
    "text": "Liebe Laura, ist ja super gesellig mit Mama im Wasser, gell? Ich kenne dich mittlerweile so gut, dass ich weiss das du die Zweisamkeit voll geniesst. Du hast ja eine ganz tolle Mama, und ich wünsche euch noch ganz viel Spass bei was auch immer ihr noch unternimmt. Liebe Grüsse, Adinda"
  },
  {
    "search": "Eva Tiwari Edita",
    "text": "Dear Eva, you are so lucky to have such a sweet mami and dear dady. I can see you enjoy being in the water with mami so much. I know, you found some sweet friends in the water. I hope you will have the opportunity to enjoy each other in the future as well. With love, Adinda"
  },
  {
    "search": "Oliver Wood Caroline Page",
    "text": "Dear Oliver, you made some cool friends in the pool right? I feel so prefeledged I had the opportunity to support you, mami and the rest of the swimming group. I hope you find the time together so make a lot more adventures, With love, Adinda"
  },
  {
    "search": "Levin Ferrari Claudio",
    "text": "Lieber Levin, ich wünsche dir noch ganz viel Spass am Wasser, Liebe Grüsse, Adinda"
  },
  {
    "search": "Imran Elsayed Loubna",
    "text": "Lieber Imran, ich wünsche dir noch ganz viel Spass am Wasser, Liebe Grüsse, Adinda"
  },
  {
    "search": "Roi Zogjani Dafina",
    "text": "Lieber Roi, I wish you fun for a life time in the water, kind regards, Adinda"
  },
  {
    "search": "Alice Solberg Nina",
    "text": "Liebe Alice, ich wünsche dir noch ganz viel Spass am Wasser, Liebe Grüsse, Adinda"
  },
  {
    "search": "Adele Zaicenkova Ziliga",
    "text": "Dear Adele, I wish you fun for a life time in the water, kind regards, Adinda"
  },
  {
    "search": "Ashley Bauly Harriet",
    "text": "Dear Ashley, I wish you fun for a life time in the water, kind regards, Adinda"
  },
  {
    "search": "Theo Del Romero",
    "text": "Lieber Theo, ich wünsche dir noch ganz viel Spass im Wasser, liebe Grüsse, Adinda"
  },
  {
    "search": "Liam Nikhil Habermacher Sukhpreet Marc",
    "text": "Dear Liam, I wish you fun for a life time in the water, kind regards, Adinda"
  },
  {
    "search": "Arne Junghanns Nadine",
    "text": "Lieber Arne, ich wünsche dir noch ganz viel Spass am Wasser, Liebe Grüsse, Adinda"
  },
  {
    "search": "Mathilda Kienzle Nina",
    "text": "Liebe Mathilda, ich wünsche dir noch ganz viel Spass am Wasser, Liebe Grüsse, Adinda"
  },
  {
    "search": "Lio Pohl Laura",
    "text": "Lieber Lio, ich wünsche dir noch ganz viel Spass am Wasser, Liebe Grüsse, Adinda"
  },
  {
    "search": "Vincent Sjöberg Elisabeth ",
    "text": "Lieber Vincent, ich wünsche dir noch ganz viel Spass am Wasser, Liebe Grüsse, Adinda"
  },
  {
    "search": "Lila Amélie Sigel Jeanine",
    "text": "Liebe Lila, du bist ja eine echte Wasserprinzessin. ich wünsche dir noch ganz viel Spass am Wasser, Liebe Grüsse, Adinda"
  },
  {
    "search": "Albert Wetzels Stephanie",
    "text": "Lieber Albert, du zeigt ja Ausdauer, ich bin sehr stolz auf dich. Es ist ja immer wieder gesellig mit dir im Wasser. Sagst du auch liebe Grüße an deiner grosse Schwester und Henri? Adinda"
  },
  {
    "search": "Nina Bartholdi Sabrina",
    "text": "Liebe Nina, wow du hast ja schon soviel gelernt. Mach weiter so. Es war mir eine Freude mit dir im Wasser, ganz liebe Grüsse, Adinda"
  },
  {
    "search": "Paul Bon Anna",
    "text": "Lieber Paul, deine grosse Augen zeigen immer wieder deine Neugier. :D Ich finde es toll so wie du die Schwimmübungen umsetzt. Es war mir eine Freude mit dir im Wasser, ich wünsche dir noch ganz viel Spass, Liebe Grüsse, Adinda"
  },
  {
    "search": "Alina Rudolph Tina",
    "text": "Liebe Alina, es ist immer wieder toll, Papi, Mami oder Opa das zu zeigen was du gerade gelernt hast, gell? Ich bin ja auch stolz auf dich. :D ich wünsche dir noch ganz viel Spass am Wasser, Liebe Grüsse, Adinda"
  },
  {
    "search": "Leo Chevalier Lin ",
    "text": "Lieber Leo, du hast immer so viele tolle Sachen zu erzählen und dabei auch so viele Ideen. Du hast mich immer super geholfen, danke dir. Es war mir eine Freude. ich wünsche dir noch ganz viel Spass am Wasser, Liebe Grüsse, Adinda"
  },
  {
    "search": "Henri Tenbieg Niki",
    "text": "Lieber Henri, mit Brille geht dir das Schwimmen viel einfacher, gell? Jetzt hast du eine ganz neue Welt entdeckt und springt wie einen Froschkönig vom Teich ich im See. Ich hoffe, wir sehen uns nochmal. :D ich wünsche dir noch ganz viel Spass am Wasser, Liebe Grüsse, Adinda"
  },
  {
    "search": "Nevio Mastroberardino Michelle",
    "text": "Lieber Nevio, wow du hast schon im Anfang gerade an Alli den Seerose gezeigt. :D Und du hilfst mir immer wieder super aus. Ich danke dir ganz herzlich für die gesellige Schwimmstunden die wir hatten, und ich wünsche dir noch ganz viel Spass am Wasser, Liebe Grüsse, Adinda"
  },
  {
    "search": "Alice Suhner Susanne",
    "text": "Liebe Alice, du hast ja auch schon soviel gelernt. Du schwimmst ja wunderschön. Jetzt geht es um den Kopfgesteuerte Körperrolle. Das ist das Schwierigste was es gibt, aber du schaffst das dann auch noch. :D ich wünsche dir noch ganz viel Spass am Wasser, Liebe Grüsse, Adinda"
  },
  {
    "search": "Takumi Gammeter Susanne Kessler",
    "text": "Lieber Takumi, es hat mir eine Freude gemacht dir begleiten zu dürfen in das Lernen beim Schwimmen. Und du hast ja schon ganz viel gelernt, du kannst dich selbst sehr gut einschätzen, du bist motiviert und du hast Spass am Schwimmen. Das sind die beste Voraussetzungen für ein Leben lang Spass am Wasser, liebe Grüsse, Adinda"
  },
  {
    "search": "Valerie Bolleter",
    "text": "Liebe Valerie, oh werde ich das singen mit dir vermissen. Du hast ja immer wieder tolle Ideen im Wasser und du hast mir oft geholfen. Vielen Dank! Ich wünsche dir noch ganz viel Spass am Wasser, Liebe Grüsse, Adinda"
  },
  {
    "search": "Eric Studer Linda",
    "text": "Lieber Eric, Du hast ja auch schon soviel gelernt. Ich bin ganz stolz auf dich. Du bist einen starken Schwimmer! Ich wünsche dir noch ganz viel Spass am Wasser, Liebe Grüsse, Adinda"
  },
  {
    "search": "Naomi Adi Livschitz Vicktoria",
    "text": "Liebe Naomi, es hat mir eine Freude gemacht dir das Schwimmen zu lernen. Es tut mir Leid, dass das jetzt schon zu Ende läuft. Ich hoffe, wir sehen uns noch mal. Liebe Grüsse, Adinda"
  }
]